Repository: Justdosth/Ice_cream_shop
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fa

source: iCREAM - Ice Cream Shop Website Template
fa: بستنی - قالب وب‌سایت فروشگاه بستنی

source: Free HTML Templates
fa: قالب‌های رایگان HTML

source: i
fa: بست

source: CREAM
fa: نی

source: Home
fa: خانه

source: About
fa: درباره ما

source: Product
fa: محصولات

source: Services
fa: خدمات

source: Gallery
fa: گالری

source: Contact
fa: تماس با ما

source: Traditional & Delicious
fa: سنتی و خوشمزه

source: Traditional Ice Cream Since 1950
fa: بستنی سنتی از سال ۱۹۵۰

source: Made From Our Own Organic Milk
fa: ساخته شده از شیر ارگانیک خودمان

source: Learn More
fa: بیشتر بدانید

source: Traditional & Delicious Ice Cream Since 1950
fa: بستنی سنتی و خوشمزه از سال ۱۹۵۰

source: About Us
fa: درباره ما

source: Eos kasd eos dolor vero vero, lorem stet diam rebum. Ipsum amet sed vero dolor sea
fa: متن تستی فارسی برای معرفی کوتاه درباره ما

source: Takimata sed vero vero no sit sed, justo clita duo no duo amet et, nonumy kasd sed dolor eos diam lorem eirmod. Amet sit amet amet no. Est nonumy sed labore eirmod sit magna. Erat at est justo sit ut. Labor diam sed ipsum et eirmod
fa: توضیحات بیشتر درباره ما به زبان فارسی

source: Our Features
fa: ویژگی‌های ما

source: Invidunt lorem justo sanctus clita. Erat lorem labore ea, justo dolor lorem ipsum ut sed eos, ipsum et dolor kasd sit ea justo. Erat justo sed sed diam. Ea et erat ut sed diam sea ipsum est dolor
fa: متن فارسی برای ویژگی‌های ما

source: Eos kasd eos dolor
fa: متن ویژگی‌ها

source: Chocolate Ice Cream
fa: بستنی شکلاتی

source: Lorem justo clita dolor ipsum ut sed eos, ipsum et dolor kasd sit ea justo. Erat justo sed sed diam. Ea et erat ut sed diam sea ipsum
fa: متن تستی فارسی برای معرفی بستنی شکلاتی

source: Order Now
fa: سفارش دهید

source: Best Services We Provide For Our Clients
fa: بهترین خدماتی که به مشتریان خود ارائه می‌دهیم

source: Quality Maintain
fa: حفظ کیفیت

source: Individual Approach
fa: رویکرد فردی

source: Celebration Ice Cream
fa: بستنی مخصوص جشن‌ها

source: Delivery To Any Point
fa: تحویل به هر نقطه

source: Dolor nonumy sed eos sed lorem diam amet eos magna. Dolor kasd lorem duo stet kasd justo
fa: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ

source: Delicious Ice Cream Made From Our Very Own Organic Milk
fa: بستنی‌های خوشمزه ساخته شده از شیر ارگانیک خودمان

source: Best Prices We Offer For Ice Cream Lovers
fa: بهترین قیمت‌هایی که برای عاشقان بستنی ارائه می‌دهیم

source: Vanilla Ice Cream
fa: بستنی وانیلی

source: Strawberry Ice Cream
fa: بستنی توت فرنگی

source: Mango Ice Cream
fa: بستنی انبه

source: Pistachio Ice Cream
fa: بستنی پسته‌ای

source: Experienced & Most Famous Ice Cream Chefs
fa: تجربه‌کارترین و مشهورترین سرآشپزان بستنی

source: Full Name
fa: نام کامل

source: Designation
fa: سمت

source: Clients Say About Our Famous Ice Cream
fa: مشتریان درباره بستنی ما چه می‌گویند؟

source: Dolor eirmod diam stet kasd sed. Aliqu rebum est eos.
fa: دولور ایرمود دیام ست کاسد سد. آلیک ریبوم است ایوس.

source: Rebum elitr dolore et eos labore, stet justo sed est sed.
fa: ریبوم الیتر دولوره ات ایوس لابوره، ست جاستو سد است سد.

source: Diam sed sed dolor stet amet eirmod eos labore diam.
fa: دیام سد سد دولور ست آمت ایرمود ایوس لابوره دیام.

source: Client 1
fa: مشتری 1

source: Designer
fa: طراح

source: Client 2
fa: مشتری 2

source: Developer
fa: توسعه‌دهنده

source: Client 3
fa: مشتری 3

source: Manager
fa: مدیر

source: Get In Touch
fa: تماس با ما

source: 123 Street, New York, USA
fa: خیابان 123، نیویورک، ایالات متحده

source: Phone
fa: تلفن

source: Opening Hours
fa: ساعات کاری

source: Mon – Sat, 8AM – 5PM
fa: دوشنبه تا شنبه، 8 صبح تا 5 عصر

source: Sunday: Closed
fa: یکشنبه: تعطیل

source: All Rights Reserved. Designed by
fa: کلیه حقوق محفوظ است. طراحی شده توسط
